Repository: udomobi/casepro
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Description
pt_br: Descrição

source: Can Access
pt_br: Pode Acessar

source: Organization
pt_br: Organização

source: Name
pt_br: Nome

source: Name of this partner organization
pt_br: Nome do parceiro desta organização

source: Primary Contact
pt_br: Contato Primário

source: Restricted Access
pt_br: Acesso Restrito

source: Whether this partner's access is restricted by labels
pt_br: Se o acesso deste parceiro é restrito por etiquetas

source: Labels
pt_br: Rótulos

source: Labels that this partner can access
pt_br: Etiquetas que este parceiro pode acessar

source: Users that belong to this partner
pt_br: Usuários que pertencem a este parceiro

source: Labels assigned to this case
pt_br: Etiquetas atribuídas a este caso

source: Summary
pt_br: Sumário

source: Open
pt_br: Abertos

source: Add Note
pt_br: Adicionar nota

source: Reassign
pt_br: Reatribuir

source: Label
pt_br: Rótulo

source: Remove Label
pt_br: Remover Rótulo

source: Close
pt_br: Fechar

source: Reopen
pt_br: Reabrir

source: Cases %d
pt_br: Casos %d

source: Download Cases
pt_br: Baixar Casos

source: Flagged
pt_br: Marcada

source: Archived
pt_br: Arquivado

source: Unlabelled
pt_br: Não marcadas

source: Sent
pt_br: Enviado

source: Open Cases
pt_br: Abrir Casos

source: Closed Cases
pt_br: Fechar Caso

source: Whether this group is dynamic
pt_br: Se este grupo é dinâmico

source: When this group was created
pt_br: Quando este grupo foi criado

source: Whether this group is active
pt_br: Se este grupo está ativo

source: Whether this group is visible to partner users
pt_br: Se este grupo é visível para usuários parceiros

source: Whether contacts should be suspended from this group during a case
pt_br: Se os contatos devem ser suspensos deste grupo durante um caso

source: Key
pt_br: Chave

source: Value data type
pt_br: Tipo de dados do valor

source: Whether this field is visible to partner users
pt_br: Se este campo é visível para os usuários parceiros

source: Full name
pt_br: Nome completo

source: The name of this contact
pt_br: O nome deste contato

source: Language
pt_br: Idioma

source: Language for this contact
pt_br: Idioma para este contato

source: Groups this contact has been suspended from
pt_br: Grupos deste contato foram suspensos de

source: When this contact was created
pt_br: Quando este contato foi criado

source: List of URNs of the format 'scheme:path'
pt_br: Lista de URNs do formato 'scheme: path'

source: Groups
pt_br: Grupos

source: Contact groups visible to partner users.
pt_br: Grupos de contato visíveis para usuários parceiros.

source: Contact Groups
pt_br: Grupos de Contato

source: Update
pt_br: Atualizar

source: Updated contact groups visible to partner users
pt_br: Grupos de contatos atualizados visíveis para usuários parceiros

source: Is synced
pt_br: Está sincronizado

source: Whether label should be kept synced with backend
pt_br: Se o rótulo deve ser mantido sincronizado com o backend

source: Keywords
pt_br: Palavras chave

source: Match messages containing any of these words (comma separated)
pt_br: Combinar mensagens contendo qualquer uma dessas palavras (separadas por vírgulas)

source: Match messages from these groups (select none to include all groups)
pt_br: Combinar mensagens desses grupos (selecione nenhum para incluir todos os grupos)

source: Ignore single words
pt_br: Ignorar palavras únicas

source: Whether to ignore messages consisting of a single word
pt_br: Caso seja para ignorar mensagens consistindo de uma única palavra

source: Field criteria
pt_br: Critérios de campo

source: Match messages where contact field value is equal to any of these values (comma separated)
pt_br: Mensagens de correspondência onde o valor do campo de contato é igual a qualquer um desses valores (separado por vírgula)

source: Reserved label name
pt_br: Nome do rótulo reservado

source: Label name cannot start with + or -
pt_br: O nome do rótulo não pode começar com + ou -

source: Invalid keyword: %s
pt_br: Palavra-chave inválida: %s

source: Question
pt_br: Questão

source: Answer
pt_br: Responda

source: If a Parent is selected, the labels will be copied from the Parent FAQ
pt_br: Se um Parent for selecionado, os rótulos serão copiados das perguntas-chave do Parent

source: Language must be valid a ISO-639-2 code
pt_br: O idioma deve ser válido com um código ISO-639-2

source: Labels are required if no Parent is selected
pt_br: São necessárias etiquetas se nenhum Parent for selecionado

source: Name of this label
pt_br: Nome deste rótulo

source: Language for this FAQ
pt_br: Idioma para este FAQ

source: Labels assigned to this FAQ
pt_br: Etiquetas atribuídas a esta FAQ

source: Flow
pt_br: Fluxo

source: Backend identifier for this message
pt_br: Identificador de backend para esta mensagem

source: Text
pt_br: Texto

source: Labels assigned to this message
pt_br: Etiquetas atribuídas a esta mensagem

source: Flag
pt_br: Marcar

source: Un-flag
pt_br: Desmarcar

source: Archive
pt_br: Arquivo

source: Restore
pt_br: Restaurar

source: Bulk Reply
pt_br: Resposta em massa

source: Forward
pt_br: Encaminhar

source: Broadcast id from the backend
pt_br: ID da transmissão do backend

source: Messages %d
pt_br: Menssagens %d

source: Replies %d
pt_br: Respostas %d

source: Download Messages
pt_br: Baixar Menssagens

source: Download Replies
pt_br: Baixar Respostas

source: The name of this organization
pt_br: Nome desta organização

source: The timezone your organization is in
pt_br: O fuso horário da sua organização está em

source: Banner text
pt_br: Texto do banner

source: Banner text displayed to all users
pt_br: Texto do banner exibido para todos os usuários

source: Contact fields
pt_br: Campos do contato

source: Contact fields to display
pt_br: Campos do contato a exibir

source: Suspend groups
pt_br: Suspender grupos

source: Groups to remove contacts from when creating cases
pt_br: Grupos para remover contatos ao criar casos

source: Edit My Organization
pt_br: Editar minha organização

source: Must be at least %d characters long
pt_br: Deve ter pelo menos %d caractere

source: Password used to log in (minimum of %d characters).
pt_br: Senha usada para fazer login (minimo de %d caracteres).

source: Email address and login.
pt_br: Email e login

source: Password
pt_br: Senha

source: New password
pt_br: Nova senha

source: Confirm password
pt_br: Confirmar senha

source: Require change
pt_br: Solicitar alteração

source: Whether user must change password on next login.
pt_br: Se o usuário deva alterar a senha no próximo login.

source: Pre-approved responses only
pt_br: Apenas respostas pré-aprovadas

source: Whether user will only be able to reply using pre-approved replies (FAQs)
pt_br: Se o usuário só poderá responder usando respostas pré-aprovadas (FAQs)

source: Passwords don't match.
pt_br: Senhas não correspondem.

source: Role
pt_br: Atribuição

source: Partner Organization
pt_br: Organização Parceira

source: Required for role.
pt_br: Obrigatório para função.

source: You are required to change your password
pt_br: Você deve alterar sua senha

source: Administrator
pt_br: Administrador

source: Partner Manager
pt_br: Gerente do parceiro

source: Partner Data Analyst
pt_br: Analista de dados do parceiro

source: Manager
pt_br: Gerenciar

source: Data Analyst
pt_br: Análise de dados

source: User must change password on next login
pt_br: Usuário deve alterar a senha no próximo login

source: User is only allowed to reply with pre-approved responses
pt_br: O usuário só pode responder com respostas pré-aprovadas

source: New labelled message
pt_br: Nova mensagem rotulada

source: New case assignment #%d
pt_br: Nova atribuição de caso #%d

source: New note in case #%d
pt_br: Nova nota no caso #%d

source: Case #%d was closed
pt_br: Caso #%d foi fechado

source: Case #%d was reopened
pt_br: Caso #%d foi reaberto

source: Case #%d was reassigned
pt_br: Caso #%d foi reatribuído

source: New reply in case #%d
pt_br: Nova resposta no caso #%d

source: Email address already taken.
pt_br: Email já cadastrado

source: Profile updated
pt_br: Perfil atualizado

source: Edit My Profile
pt_br: Editar Meu Perfil

source: User doesn't have a profile
pt_br: Usuário não tem um perfil

source: My Profile
pt_br: Meu Perfil

source: none of
pt_br: nenhum de

source: any of
pt_br: qualquer um de

source: all of
pt_br: todos de

source: and
pt_br: e

source: English
pt_br: Inglês

source: French
pt_br: Francês

source: Portuguese
pt_br: Português

source: The thing being counted
pt_br: A coisa sendo contada

source: The scope in which it is being counted
pt_br: O escopo em que está sendo contado

source: The day this count is for
pt_br: O dia em que esta conta é para

source: Incoming Messages
pt_br: Mensagens de entrada

source: Replies Sent
pt_br: Respostas Enviadas

source: Cases Opened
pt_br: Casos Abertos

source: Cases Closed
pt_br: Casos Fechados

source: Average Reply Time
pt_br: Tempo Médio de Resposta

source: Average Closed Time
pt_br: Tempo Médio de Encerramento

source: January
pt_br: Janeiro

source: February
pt_br: Fevereiro

source: March
pt_br: Março

source: April
pt_br: Abril

source: May
pt_br: Maio

source: June
pt_br: Junho

source: July
pt_br: Julho

source: August
pt_br: Agosto

source: September
pt_br: Setembro

source: October
pt_br: Outubro

source: November
pt_br: Novembro

source: December
pt_br: Dezembro

source: Other
pt_br: Outro

source: Download Export
pt_br: Fazer o download da exportação

source: Could not open new case as message was already handled by this case
pt_br: Não foi possível abrir um novo caso, já que a mensagem já foi tratada pora este caso

source: Could not open new case as contact already has this open case
pt_br: Não foi possível abrir um novo caso, já que o contato já possui esse caso aberto

source: Watch
pt_br: Acompanhar

source: Unwatch
pt_br: Desacompanhar

source: Re-assign
pt_br: Re-atribuir

source: Re-open
pt_br: Reabrir

source: Assignee
pt_br: Administrador

source: Send
pt_br: Enviar

source: Contact
pt_br: Contato

source: Blocked
pt_br: Bloqueado

source: Stopped
pt_br: Parado

source: View Label
pt_br: Etiqueta de exibição

source: Open Case
pt_br: Abrir Caso

source: Messages
pt_br: Mensagens

source: Cases
pt_br: Casos

source: Closed
pt_br: Fechados

source: Assigned to
pt_br: Atribuído a

source: Anyone
pt_br: Qualquer um

source: Search
pt_br: Procurar

source: No cases
pt_br: Nenhum caso

source: Search returned more items than can be displayed
pt_br: A pesquisa retornou mais itens do que podem ser exibidos

source: View Contact
pt_br: Ver Contato

source: Back
pt_br: Voltar

source: Advanced...
pt_br: Avançado...

source: include archived
pt_br: incluir arquivado

source: Clear
pt_br: Limpar

source: Containing
pt_br: Contendo

source: When
pt_br: Quando

source: Until
pt_br: Até

source: Include archived
pt_br: Incluir arquivado

source: Select
pt_br: Selecionar

source: All
pt_br: Todos

source: None
pt_br: Nenhum

source: Reply
pt_br: Responder

source: No messages
pt_br: Sem mensagens

source: Add
pt_br: Adicionar

source: Partners
pt_br: Parceiros

source: No primary contact
pt_br: Nenhum contato primário

source: No labels
pt_br: Nenhum rótulo

source: Replies
pt_br: Respostas

source: Export...
pt_br: Exportar...

source: From
pt_br: De

source: On
pt_br: Em

source: User
pt_br: Usuário

source: Message
pt_br: Mensagem

source: Delay
pt_br: Atraso

source: Reply to
pt_br: Responder para

source: More items than can be displayed
pt_br: Mais itens do que podem ser exibidos

source: Users
pt_br: Usuários

source: New...
pt_br: Novo...

source: Replies (this month)
pt_br: Respostas (este mês)

source: Replies (last month)
pt_br: Respostas (mês passado)

source: Replies (total)
pt_br: Respostas (total)

source: Please correct the error below
pt_br: Corrija o Erros abaixo

source: View External
pt_br: Visão externa

source: Details
pt_br: Detalhes

source: These are the groups visible to partner organizations.
pt_br: Estes são os grupos visíveis para as organizações parceiras.

source: Select Groups
pt_br: Selecionar Grupos

source: Your download should start automatically. If it doesn't start in a few seconds, use the button below to download.
pt_br: Seu download deve começar automaticamente. Se não iniciar em alguns segundos, use o botão abaixo para fazer o download.

source: CasePro
pt_br: Inbox

source: Toggle navigation
pt_br: Alternar navegação

source: Site Manage
pt_br: Gerenciar Site

source: Tasks
pt_br: Tarefas

source: Administration
pt_br: Administração

source: Message Board
pt_br: Quadro de mensagens

source: Profile
pt_br: Perfil

source: Import
pt_br: Importar

source: Translations
pt_br: Traduções

source: Add Translation
pt_br: Adicionar Tradução

source: No translations available
pt_br: Nenhuma tradução disponível

source: No site selected, please contact your administrator to find valid organization sites.
pt_br: Nenhum site selecionado, entre em contato com o administrador para encontrar sites de organização válidos.

source: My Organization
pt_br: Minha Organização

source: New
pt_br: Novo

source: Export Stats...
pt_br: Exportar Estatisticas...

source: Replies this month
pt_br: Respostas este mês

source: Replies last month
pt_br: Respostas mês passado

source: Total replies
pt_br: Total de respostas

source: Cases opened this month
pt_br: Casos abertos este mês

source: Cases closed this month
pt_br: Casos encerrados este mês

source: Total cases opened
pt_br: Total de casos abertos

source: Average referral response time this month
pt_br: Tempo de resposta médio este mês

source: Average time to close this month
pt_br: Tempo médio para fechar este mês

source: Messages this month
pt_br: Mensagens deste mês

source: Messages last month
pt_br: Mensagens no mês passado

source: Total messages
pt_br: Total de mensagens

source: Export Users...
pt_br: Exportar Usuários ...

source: include partner users
pt_br: Incluir usuários parceiros

source: Assign to Partner
pt_br: Atribuir ao Parceiro

source: Specific User (Optional)
pt_br: Usuário específico (opcional)

source: Cancel
pt_br: Cancelar

source: Recipient
pt_br: Recipiente

source: Phone
pt_br: Telefone

source: Required
pt_br: Requerido

source: Too long
pt_br: Muito longo

source: Save
pt_br: Salvar

source: Original FAQ
pt_br: FAQ Original

source: Valid language required
pt_br: Idioma válido requerido

source: Submit
pt_br: Enviar

source: Message History
pt_br: Histórico de mensagens

source: No events
pt_br: Sem eventos

source: Open a new case for this contact? This will archive all messages from the contact.
pt_br: Abra um novo caso para este contato? Isso arquivará todas as mensagens do contato.

source: Note
pt_br: Nota

source: Send the following reply to the selected message(s). This will remove the message(s) from your inbox to Archived.
pt_br: Envie a seguinte resposta para a(s) mensagem(s) selecionada(s). Isso removerá a(s) mensagem(s) da sua caixa de entrada para Arquivado.

source: Send the following reply. This will archive this message removing it from your Inbox.
pt_br: Envie a seguinte resposta. Isso arquivará essa mensagem removendo-a da sua caixa de entrada.

source: Please select one of the following pre-approved replies.
pt_br: Selecione uma das seguintes respostas pré-aprovadas.

source: There are no pre-approved replies. Please contact your administrator.
pt_br: Não há respostas pré-aprovadas. Entre em contato com seu administrador.

source: You may select one of the following pre-approved replies or enter a custom message below.
pt_br: Você pode selecionar uma das seguintes respostas pré-aprovadas ou insira uma mensagem personalizada abaixo.

source: Send & Archive
pt_br: Enviar & Arquivar

source: User %(user)s assigned this case to your organization.
pt_br: O usuário %(user)s atribuiu este caso à sua organização.

source: Click <a href="%(case_url)s">here</a> to view the case.
pt_br: Click <a href="%(case_url)s">aqui</a> para ver o caso.

source: Go to %(case_url)s to view the case.
pt_br: Vá para %(case_url)s para ver este caso.

source: User %(user)s closed the case with the following note:
pt_br: Usuário %(user)s encerrou o caso com a seguinte nota:

source: User %(user)s added a new note:
pt_br: Usuário %(user)s adicionou uma nota nova:

source: User %(user)s reassigned the case to %(assignee)s.
pt_br: Usuário %(user)s reatribuí o caso a %(assignee)s.

source: User %(user)s reopened the case with the following note:
pt_br: Usuário %(user)s reabriu o caso com a seguinte nota:

source: Click <a href="%(case_url)s">here</a> to view the case. You are receiving this email because you are watching this case. You can unwatch from the case page.
pt_br: Click <a href="%(case_url)s">aqui</a> para ver o caso. Você está recebendo Este e-mail porque você está seguindo este caso. Você pode parar de seguir na página do caso.

source: Go to %(case_url)s to view the case. You are receiving this email because you are watching this case. You can unwatch from the case page.
pt_br: Vá para %(case_url)s para ver o caso. Você está recebendo este e-mail porque Você está acompanhando este caso. Você pode para de acompanhar na página do caso.

source: Go to <a href="%(inbox_url)s">here</a> to view the message. You are receiving this email because you are watching those labels. You can unwatch from the label pages.
pt_br: Entre <a href="%(inbox_url)s">aqui</a> para ver a mensagem. Você está recebendo este e-mail porque está acompanhando esses rótulos. Você pode para de acompnhar na página de rótulos.

source: Go to %(inbox_url)s to view the message. You are receiving this email because you are watching those labels. You can unwatch from the label pages.
pt_br: Vá para %(inbox_url)s para ver a mensagem. Você está recebendo este e-mail porque está acompanhando esses rótulos. Você pode parar de acompanhar na página de etiquetas.

source: Become
pt_br: Tornar-se

source: Analyst
pt_br: Analista

source: Forgot Password?
pt_br: Esqueceu a senha?

source: Your export is ready and can be downloaded by clicking <a href="%(download_url)s">here</a>.
pt_br: Sua exportação está pronta e pode ser baixada clicando <a href="%(download_url)s">aqui</a>.

source: Your export is ready and can be downloaded by clicking %(download_url)s.
pt_br: Sua exportação está pronta e pode ser baixada clicando %(download_url)s.
